[
  {
    "url": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55997",
    "site_name": "디지털포스트(PC사랑)",
    "title_og": "애플, 아이폰 17 프로 포함한 새로운 아이폰 시리즈 공개",
    "description_og": "[디지털포스트(PC사랑)=임병선 기자] 애플이 새로운 아이폰(iPhone) 시리즈를 공개했다. 이번에는 아이폰 17, 아이폰 17 프로, 아이폰 17 프로 맥스, 아이폰 에어 등 총 네 가지 버전을 선보였다. 모든 아이폰 17 시리즈는 9월 12일부터 사전 주문 가능하고 9월 19일부터 한국을 포함한 63개국에서 정식 출시된다. 성능 업그레이드된 아이폰 17애플은 아이폰 17을 공개하며 카메라, 디스플레이, 성능 전반에서 큰 변화를 선보였다. 전면에는 아이폰 최초의 스퀘어 센서를 탑재한 새로운 Center Stage 카메라가 적용되",
    "published_time": "2025-09-10T11:17:58+09:00",
    "description": null,
    "title": "애플, 아이폰 17 프로 포함한 새로운 아이폰 시리즈 공개",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "http://www.todaykorea.co.kr/news/articleView.html?idxno=334259",
    "site_name": "투데이코리아",
    "title_og": "차량 경험 혁신 선언한 LG전자 “‘바퀴 달린 생활 공간’으로 만들겠다”",
    "description_og": "투데이코리아=김준혁 기자 | LG전자가 국제 모터쇼에 참가해 미래 모빌리티 경험의 혁신 방향을 소개했다. LG전자는 9일부터 14일(현지시간)까지 독일 뮌헨에서 개최된 국제 모터쇼 ‘IAA 모빌리티 2025’에서 ‘차량 내 경험의 재정의: 왜 콘텐츠 생태계가 중요한가’를 주제로 콘퍼런스를 열었다고 10일 밝혔다. 은석현 LG전자 VS사업본부장 부사장은 이 자리에서 SDV(소프트웨어 중심 차량) 관련 LG전자의 기술력과 비전 등을 소개했다. 은 부사장은 “당사는 헤드유닛, 디스플레이, 커넥티비티 등을 아우르는 전장 부품 포트폴리오와",
    "published_time": "2025-09-10T11:20:30+09:00",
    "description": null,
    "title": "차량 경험 혁신 선언한 LG전자 \"'바퀴 달린 생활 공간'으로 만들겠다\"",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202509101113402840102429",
    "site_name": "더벨뉴스",
    "title_og": "[i-point]한라캐스트, 'IAA 모빌리티 2025' 참가",
    "description_og": "'미래 자동차 경량 소재부품 전문기업' 한라캐스트는 오는 14일까지 독일 뮌헨에서 진행되는 'IAA 모빌리티 2025'에서 차세대 차량 경량화 부품을 선보인다고 10일 밝혔다.1897년 베를린에서 시작된 IAA에는 700개 이상의 글...",
    "published_time": null,
    "description": null,
    "title": "[더벨][i-point]한라캐스트, 'IAA 모빌리티 2025' 참가",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "https://www.industrynews.co.kr/news/articleView.html?idxno=71326",
    "site_name": "인더스트리뉴스",
    "title_og": "제네시스, ‘2026 GV80‧2026 GV80 쿠페’ 출시 - 인더스트리뉴스",
    "description_og": "[인더스트리뉴스 서영길 기자] 제네시스가 브랜드 대표 럭셔리 모델인 SUV GV80·GV80 쿠페의 연식변경 모델 ‘2026 GV80’와 ‘2026 GV80 쿠페",
    "published_time": "2025-09-10T11:19:38+09:00",
    "description": null,
    "title": "제네시스, '2026 GV80‧2026 GV80 쿠페' 출시",
    "pubDate_raw": "Wed, 10 Sep 2025 11:20:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "https://www.cnet.co.kr/view/?no=20250910110949",
    "site_name": null,
    "title_og": "와콤, 안드로이드 태블릿 '무빙크패드 11' 얼리버드 이벤트 쿠팡서 진행",
    "description_og": "와콤(Wacom)의 한국법인 와콤코리아가 금일부터 오는 14일까지 신제품 안드로이드 태블릿 ‘와콤 무빙크패드 11(Wacom MovinkPad ...",
    "published_time": null,
    "description": null,
    "title": "와콤, 안드로이드 태블릿 '무빙크패드 11' 얼리버드 이벤트 쿠팡서 진행",
    "pubDate_raw": "Wed, 10 Sep 2025 11:20:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "http://www.sisafocus.co.kr/news/articleView.html?idxno=346436",
    "site_name": "시사포커스",
    "title_og": "LG전자, 日 도쿄 종합쇼핑센터에 사이니지 공급",
    "description_og": "[시사포커스 / 이청원 기자] LG전자는 일본 도쿄 타카나와 게이트웨이역 인근에 문을 여는 ‘뉴우먼 타카나와’에 투명 올레드 사이니지와 초고화질 마이크로 LED 사이니지 LG매그니트 등을 공급했다고 10일 밝혔다.뉴우먼 타카나와는 일본 최대 철도회사인 동일본 철도 주식회사의 자회사 루미네가 추진 중인 타카나와 게이트웨이 지하철역 일대 재조성 사업의 핵심 건물이다. 연면적 6만 제곱미터(㎡)에 180여 개 점포가 입점한 종합쇼핑센터다. LG전자는 뉴우먼 타카나와의 북관 이벤트홀에 약 380인치에 달하는 초대형 투명 사이니지를 설치해",
    "published_time": "2025-09-10T11:19:21+09:00",
    "description": null,
    "title": "LG전자, 日 도쿄 종합쇼핑센터에 사이니지 공급",
    "pubDate_raw": "Wed, 10 Sep 2025 11:20:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "https://www.smartfn.co.kr/news/articleView.html?idxno=119794",
    "site_name": "스마트에프엔",
    "title_og": "현대모비스, IAA 2025 포럼 개최···'전동화, 통합 솔루션, 사용자 경험' 기술로 글로벌 Top 3 노린다 - 스마트에프엔",
    "description_og": "| 스마트에프엔 = 김동하 기자 | 현대모비스가 독일 뮌헨에서 열린 IAA 모빌리티 2025에서 미래 모빌리티 시장을 선도할 혁신기술의 지향점을 공개하고 글로벌",
    "published_time": "2025-09-10T11:18:50+09:00",
    "description": null,
    "title": "현대모비스, IAA 2025 포럼 개최···'전동화, 통합 솔루션, 사용자 경험...",
    "pubDate_raw": "Wed, 10 Sep 2025 11:20:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "https://www.viva100.com/article/20250910500718",
    "site_name": "브릿지경제",
    "title_og": "현대모비스, ‘전동화·통합·UX’ 기술로 글로벌 Top3 노린다",
    "description_og": "현대모비스가 독일 뮌헨에서 열린 ‘IAA 모빌리티 2025’에서 ‘전동화·통합 솔루션·사용자 경험’ 기술을 앞세워 ‘글로벌 Top 3’ 부품기업으로 도약하겠다는 비전을 강조했다. 현대모비스는 9일(현지시간) IAA 2025가 막을 올린 독일 뮌헨 메쎄 옐로우 스테이지에",
    "published_time": null,
    "description": null,
    "title": "현대모비스, ‘전동화·통합·UX’ 기술로 글로벌 Top3 노린다",
    "pubDate_raw": "Wed, 10 Sep 2025 11:20:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "https://n.news.naver.com/mnews/article/014/0005404521?sid=101",
    "site_name": null,
    "title_og": "충남 아파트 입주 물량 절벽...신축 희소성 커진다",
    "description_og": "충청남도 전역에서 아파트 입주 물량이 본격적인 감소 국면에 접어들었다. 올해부터 2028년까지 4년간 공급량이 이전 동기 대비 34.6% 급감할 것으로 예상돼, 신축 아파트 희소가치가 크게 부각될 전망이다. 10일",
    "published_time": null,
    "description": "6.2만 가구에서 4.1만 가구로 급감아산탕정 동일하이빌파크레인 등 신축 프리미엄 기대감↑ 충남권 및 아산 입주(예정) 물량.충청남도 전역에서 아파트 입주 물량이 본격적인 감소 국면에 접어들었다. 올해부터 2028년까지 4년간 공급량이 이전 동기 대비 34.6% 급감할 것으로 예상돼, 신축 아파트 희소가치가 크게 부각될 전망이다. 10일 부동산R114에 따르면 충남 아파트 입주(예정)물량은 2025~2028년 동안 4만927가구로 이전 4년(6만2551가구)의 절반 좀 넘는 65.4% 수준으로 줄어드는 것으로 나타났다. 연평균 공급량도 1만5600여 가구에서 1만가구 수준으로 축소된다. 시군별로 살펴보면 천안·아산·서산 등 북부권과 서해안 산업벨트 지역의 감소세가 두드러진다. 천안은 2024년 8966가구 공급을 정점으로 2026년 1688가구로 줄며, 아산은 2023년 6759가구에서 2025년 3066가구 수준으로 감소한다. 서산·당진도 각각 연평균 2000~3000가구에서 1000가구대로 줄어드는 것으로 조사됐다. 이는 지역 내 산업단지와 광역교통망 확충 기대감에도 불구하고 공급은 오히려 축소되고 있음을 보여준다. 입주물량이 줄어드는 시기일수록 신축 아파트에 대한 선호도는 뚜렷하게 강화된다. 통상 신규 아파트는 우수한 평면과 커뮤니티 시설, 에너지 절감 설계 등이 반영돼 기존 구축 아파트 대비 거래가격과 청약 경쟁률에서 프리미엄을 형성하는 경우가 많다. 충남권 역시 올해부터 본격적인 아파트 공급 감소에 직면하게 되면서 청약 시장에서는 '똘똘한 한 채' 수요가 더욱 집중될 것으로 전망된다. 희소성이 커지면서 신축 아파트 가격도 뛰고 있다. 부동산R114에 따르면 올 상반기 충남 입주 1~5년차의 신축 아파트 매매가격은 0.37% 소폭 올라 10년 초과(-1.52%)를 4배 이상 웃돌았다. 이에 따라 신규 분양이 임박한 단지를 중심으로 예비 청약자, 투자자들의 관심이 쏠리고 있다. 입주 물량 감소세가 특히 더 두드러진 천안, 아산 일대로 분양 전부터 문의가 이어지고 있다. 그 중에서도 관심이 높은 곳은 동일토건이 이달 선보이는 ‘아산탕정 동일하이빌파크레인’이다. 아산 탕정지구 A1블록에 들어서는 이 단지는 지하 2층~지상 33층, 총 821가구(전용면적 84~152㎡) 규모로 조성된다. 이 가운데 738가구가 일반분양된다. 단지는 판상형·남향 위주 설계와 팬트리·드레스룸 특화, 일부 테라스·펜트하우스 설계로 상품성이 돋보인다. 삼성디스플레이, 현대자동차 아산공장 등 첨단 산업벨트와 가까워 직주근접 수요가 풍부하고, KTX/SRT 천안아산역·1호선 탕정역, 향후 GTX-C 연장 기대감까지 갖춘 교통여건도 강점이다. 동일토건은 또 연내에 충남 천안시 직산동 삼은2지구에도 ‘천안직산동일하이빌’을 분양할 예정이다. 단지는 총 895가구(전용 84㎡ 단일 타입) 규모로 조성된다. 충남 천안시 서북구 부대1지구에는 HDC현대산업개발이 ‘천안 아이파크 시티 2단지’를 분양한다. 지하 2층~지상 34층, 11개 동, 전용면적 84~118㎡ 총 1222가구 규모로, 이 중 민간임대 물량을 제외한 977가구를 일반분양 예정이다.",
    "title": "충남 아파트 입주 물량 절벽...신축 희소성 커진다",
    "pubDate_raw": "Wed, 10 Sep 2025 11:19:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "https://www.industrynews.co.kr/news/articleView.html?idxno=71311",
    "site_name": "인더스트리뉴스",
    "title_og": "LG전자, 日 도쿄 핵심 상업지구에 투명·초고화질 사이니지 설치 - 인더스트리뉴스",
    "description_og": "[인더스트리뉴스 문기수 기자] LG전자가 일본 도심의 새로운 랜드마크로 부상하는 종합쇼핑센터에 투명·초고화질 사이니지를 공급하며 글로벌 상업용 디스플레이 시장에서",
    "published_time": "2025-09-10T11:17:34+09:00",
    "description": null,
    "title": "LG전자, 日 도쿄 핵심 상업지구에 투명·초고화질 사이니지 설치",
    "pubDate_raw": "Wed, 10 Sep 2025 11:18:00 +0900",
    "_query": "디스플레이"
  },
  {
    "url": "https://n.news.naver.com/mnews/article/022/0004067070?sid=102",
    "site_name": null,
    "title_og": "석탄 나르던 동네에 들어선 삼성전자… 런던 ‘테크놀이터’ 되다",
    "description_og": "영국 런던 킹스크로스에 있는 삼성전자 매장 '삼성 KX'는 아늑한 분위기 속에 최신제품을 배치해, 삼성의 ‘AI홈’을 자연스럽게 체험할 수 있도록 했다. 삼성전자 제공 영국 런던 킹스크로스에 있는 삼성전자 매장 '삼",
    "published_time": null,
    "description": "영국 런던 킹스크로스에 있는 삼성전자 매장 '삼성 KX'는 아늑한 분위기 속에 최신제품을 배치해, 삼성의 ‘AI홈’을 자연스럽게 체험할 수 있도록 했다. 삼성전자 제공 영국 런던 킹스크로스에 있는 삼성전자 매장 '삼성 KX'는 아늑한 분위기 속에 최신제품을 배치해, 삼성의 ‘AI홈’을 자연스럽게 체험할 수 있도록 했다. 삼성전자 제공 9일(현지시간) 방문한 영국 런던 킹스크로스의 ‘삼성 킹스크로스’(KX)는 전자제품 전시장 같은 인상이 전혀 들지 않았다. 글로벌 빅테크 사무실 같은 세련됨과 이웃집의 아늑함·편안함이 먼저 다가왔다. 제품을 단도직입적으로 보여주기보다 기술과 문화·체험이 어우러진 공간으로 꾸몄기 때문이다. 킹스크로스의 복합 제품체험 공간을 전진기지 삼아 삼성전자가 영국에서 ‘인공지능(AI) 홈’ 확대에 나섰다. 영국 런던 킹스크로스에 있는 삼성전자 매장 '삼성 KX'는 아늑한 분위기 속에 최신제품을 배치해, 삼성의 ‘AI홈’을 자연스럽게 체험할 수 있도록 했다. 삼성전자 제공 삼성전자 브랜드 쇼케이스 공간인 삼성 KX는 2019년 9월 런던 킹스크로스 일대를 한눈에 조망할 수 있는 ‘콜 드롭스 야드’ 쇼핑몰 최상층에 문을 열었다. 총 1858㎡ 규모다. 킹스크로스는 산업혁명 시기 석탄을 영국 전역으로 실어나르던 산업의 중심지였다. 현재는 디자이너와 아티스트들이 모여드는 문화 명소이자, 구글·유튜브·메타·유니버셜 스튜디오·소니뮤직 등 글로벌 기업들이 둥지를 튼 테크 허브로 주목받고 있다. 삼성 KX는 많은 제품을 건조하게 늘어놓은 여느 가전 매장과 다르다. 곡선과 나무 위주의 널찍한 공간에 부엌과 거실을 들여놓아 낮잠이라도 잘 수 있을 듯 안락하다. 이런 분위기 속에 최신제품을 배치해, 삼성의 ‘AI홈’을 자연스럽게 체험할 수 있도록 했다. 삼성 KX는 런던의 생활방식에서 영감 받은 3가지 AI홈 체험 공간으로 꾸며져 있다. 바비칸 아파트먼트 공간은 고급·모던이 특징인 도심형 주택이다. 이곳에서는 버튼 하나로 동작하는 ‘내 손 안의 AI홈’을 경험할 수 있다. ‘굿 모닝 루틴’을 실행하면 커튼이 자동으로 열리고 조명이 켜진다. 거실의 스마트 TV는 음성으로 날씨와 기기 상태를 알려준다. 밤에는 반대로 가전의 전원이 자동으로 꺼지고 블라인드가 닫히며 깊은 잠에 들도록 돕는다. 해크니 아파트먼트로 꾸민 공간은 트렌디한 도시 거주자의 개성을 반영했다. 에너지 절감에 민감한 유럽 소비자들이 AI 에너지 모드를 체험할 수 있도록 했다. 이 모드에서는 AI가 전력 사용량을 알아서 절감하고, 냉난방도 최적화한다. 영국 런던 킹스크로스에 있는 삼성전자 매장 '삼성 KX'는 아늑한 분위기 속에 최신제품을 배치해, 삼성의 ‘AI홈’을 자연스럽게 체험할 수 있도록 했다. 삼성전자 제공 가족용인 타운 하우스에서는 AI홈의 반려동물 돌봄 기능을 선보인다. 반려동물의 오늘 활동량을 바탕으로 부족한 산책시간을 알려주고, 반려동물이 불편해하면 음악을 튼다. 이 외에 냉장고에 넣은 음식물을 바탕으로 조리법을 추천하고 오븐 온도·시간까지 설정해주는 AI 솔루션, 집안 폐쇄회로(CC)TV 영상을 실시간 확인하고 화재·누수·침입을 감지하는 보안 기술, 마이크로 LED 기술로 구현한 ‘홈 시네마’ 등 삼성전자의 최신 제품을 만날 수 있다. 영국 런던 킹스크로스에 있는 삼성전자 매장 '삼성 KX'는 아늑한 분위기 속에 최신제품을 배치해, 삼성의 ‘AI홈’을 자연스럽게 체험할 수 있도록 했다. 삼성전자 제공 삼성 KX에서는 정보통신(IT) 기술과 런던의 문화·예술이 어우러진 행사가 종종 열린다. 약 30여개 대학, 교육기관, 지역단체, 재단 등과 협력해 예술활동 전시회, 각종 워크숍, 게임 이벤트, 명사 초청 강연 등 다양한 프로그램을 개최한다. 덕분에 지역 사회를 대표하는 ‘디지털 놀이터’로 자리잡았다. KX를 방문한 이날은 주방에서 셰프가 AI홈 솔루션을 이용해 방문객을 위한 요리를 만들고 있었다. 셰프의 시연을 지켜보던 40대 영국인 부부는 “지나다가 우연히 들렀는데 재밌다”며 웃어보였다. 삼성 KX에서 일한 지 7년된 한 영국인 직원은 “보통 가전매장은 여러 제품을 나열해 서로 비교할 수 있게 하지만 이 공간에서는 삼성 가전이 우리 집에 오면 이렇겠구나 하고 이해할 수 있게 최적의 위치에 놓아둔다”고 설명했다. 그는 “고객들이 이곳에 제품을 사러 오는 건 물론 제품에 대해 알아보거나 수리를 맡기러 들르기도 하고, 휴일에는 아이들이 와서 게임하고 여기저기 돌아다니는 등 그저 즐기기 위해 찾기도 한다”고 전했다. 영국 런던 킹스크로스에 있는 삼성전자 매장 '삼성 KX'는 아늑한 분위기 속에 최신제품을 배치해, 삼성의 ‘AI홈’을 자연스럽게 체험할 수 있도록 했다. 삼성전자 제공 삼성전자 영국법인에 따르면 런던은 한창 도시재생이 진행되면서 신축 주택을 중심으로 AI 홈 수요가 증가할 것으로 예상되고 있다. 삼성전자 관계자는 “런던이 올드타운에서 모던 시티로 바뀌는 작업이 한창 진행중이라 AI홈의 개념이 다른 지역보다 훨씬 잘 정착할 수 있을 것으로 기대된다”고 말했다. 아울러 유럽에서 에너지 가격이 화두가 되면서, 에너지 효율이 높은 가전에 대한 관심도 크다. 삼성전자 영국법인장 윤철웅 상무는 “삼성 KX는 단순한 매장을 넘어 생활 밀착형 체험 공간으로 삼성의 미래 라이프 스타일을 제안하는 플래그십 경험 공간”이라며 “런던의 라이프스타일에서 영감을 받은 ‘AI 홈’ 체험 공간에서 삼성 AI 홈의 가치를 직접 경험해보시길 바란다”고 말했다.",
    "title": "석탄 나르던 동네에 들어선 삼성전자… 런던 ‘테크놀이터’ 되다",
    "pubDate_raw": "Wed, 10 Sep 2025 11:23:00 +0900",
    "_query": "AI"
  },
  {
    "url": "http://www.metroseoul.co.kr/article/20250910500136",
    "site_name": "메트로신문",
    "title_og": "벤처업계 \"現 주 52시간제 업무 특성 반영 못해…개선해야\"",
    "description_og": "벤처·스타트업 업계가 현행 주 52시간제 개선을 촉구하고 나섰다. 프로젝트 중심의 현장 업무 특성을 충분히 반영하지 못하고 토로하면서다. 벤처기업협회는 10일 오전 국회의원회관에서 '벤처·스타트업 혁신을 위한 근로시간제도 유연화 정책간담회'를 개최했다. 벤처협회 이정민",
    "published_time": null,
    "description": null,
    "title": "벤처업계 \"現 주 52시간제 업무 특성 반영 못해…개선해야\"",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "AI"
  },
  {
    "url": "http://www.niceeconomy.co.kr/news/articleView.html?idxno=87563",
    "site_name": "나이스경제",
    "title_og": "[르포] 에릭 트럼프도 나선 ‘업비트 컨퍼런스’-미래의 크립토 수도는 서울?",
    "description_og": "글·사진 = 나이스경제 강민주 기자‘업비트 D 컨퍼런스(UDC) 2025’가 9일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 진행됐다. UDC는 업비트 운영사인 두나무가 한국의 블록체인 생태계 육성과 확장에 기여하고자 2018년부터 매년 개최하고 있는 글로벌 블록체인 컨퍼런스다.올해로 8회째를 맞는 UDC 2025는 ‘블록체인, 산업의 중심으로’를 주제로 블록체인의 기술과 산업의 흐름을 다뤘다. 이번 행사에는 전·현직 미국 고위 인사와 글로벌 기업 관계자들이 참석해 디지털 자산의 현재와 미래를 짚어보는 시간을 가졌다.행사는",
    "published_time": "2025-09-10T11:22:05+09:00",
    "description": null,
    "title": "[르포] 에릭 트럼프도 나선 '업비트 컨퍼런스'-미래의 크립토 수도는 서...",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "AI"
  },
  {
    "url": "https://n.news.naver.com/mnews/article/586/0000111359?sid=100",
    "site_name": null,
    "title_og": "[전문] 송언석 \"정청래, 걸핏하면 해산 운운…보수 궤멸의 일당독재 구축\"",
    "description_og": "\"입만 열면 외치는 민주주의가 이것인가…'나홀로독재당'으로 당명 바꾸라\" \"3대 정치특검은 이미 정치 보복의 도구로 전락…야당 탄악은 끝이 없어\" \"특검 수사, 독재국가에서나 벌어지는 정치폭력이자 정당 민주주의 말살",
    "published_time": null,
    "description": "\"입만 열면 외치는 민주주의가 이것인가…'나홀로독재당'으로 당명 바꾸라\"\"3대 정치특검은 이미 정치 보복의 도구로 전락…야당 탄악은 끝이 없어\"\"특검 수사, 독재국가에서나 벌어지는 정치폭력이자 정당 민주주의 말살 책동\" 송언석 국민의힘 원내대표가 10일 서울 여의도 국회에서 열린 본회의에서 교섭단체 대표 연설을 하고 있다. ⓒ 연합뉴스송언석 국민의힘 원내대표가 10일 \"여당 대표는 걸핏하면 해산을 운운하며 야당을 겁박하고 모독하는 반(反)지성의 언어 폭력을 가하고 있다\"며 \"자신들의 전매특허인 '내란 정당' 프레임을 씌워서 야당 파괴, 보수 궤멸의 일당 독재를 구축하려 하고 있다\"고 비판했다.송 원내대표는 이날 오전 국회에서 열린 교섭단체 대표연설에서 \"정권이 출범한 지 겨우 100일인데 왜 스스로 파멸의 절벽을 향해 가속페달을 밟느냐. 일당 독재의 폭주를 멈추라\"며 이같이 말했다.이어 \"무한 정쟁을 불러오는 선동과 협박의 정치를 중단하라\"며 \"국민을 위한 상식과 해법의 정치로 돌아오라\"고 강조했다.다음은 교섭대표 단체 연설 전문.존경하는 국민 여러분, 우원식 국회의장과 동료 의원 여러분, 김민석 국무총리와 국무위원 여러분, 경북 김천시 출신 국민의힘 원내대표 송언석입니다.이재명 정부가 출범한 지 100일이 되어갑니다. 지난 100일은 한마디로 '혼용무도(昏庸無道)' 즉, 어리석은 군주가 세상을 어지럽게 만든 시간이었습니다.정치는 협치를 파괴하는 거대여당의 폭주 속에 정치 특검을 앞세운 야당 탄압, 정치 보복만 있을 뿐입니다.투자를 가로막고 일자리를 빼앗는 온갖 반기업, 반시장 정책으로 경제도 민생도 무너지고 있습니다.허상에 사로잡힌 굴욕적인 저자세 대북 정책으로 안보는 해체되고 있습니다.내각 인사는 갑질과 표절, 투기와 막말의 참사였고, 파렴치범들의 광복절 사면은 국민 통합의 배신이자권력의 타락이었습니다.역류와 퇴행의 국정 운영 100일을 목도하면서, 쌓여가는 국민의 한탄과 원성을 들으면서, 오만하고 위험한 정치세력에게 국가 권력을 내준 우리 국민의힘의 과오가 더욱 한탄스럽습니다.하지만 좌절하며 주저앉아 있지 않겠습니다. 이제는 야당의 위치에서 이재명 정권의 폭정을 강력하게 비판하고 바로 잡으면서, 민생경제부터 확실하게 지켜내겠다는 약속을 드립니다.존경하는 국민 여러분, 우리 국민이 국회에 가장 바라는 것이 무엇입니까?어려운 민생을 돌보면서 보다 나은 내일을 준비하는 것입니다. 배려와 존중, 대화와 타협, 바로 상생의 정치를 하라는 것입니다.그런데 지금 우리 국회의 모습은 어떻습니까? 다수의석을 앞세운 집권여당의 일방적인 폭주와 의회 독재의 횡포만 가득합니다.총 25차례 열린 인사청문회는 자료 제출도, 증인·참고인 신청도 거부하면서 청문회를 요식행위로 무력화시켰습니다.노란봉투법, 상법, 방송법 같은 국가경제와 미래에 심대한 영향을 끼치는 쟁점 법안들도 일방적으로 강행 처리했습니다.원내 2당이 맡아야 할 핵심 상임위원장직을 강탈해 가더니 간사 선임까지 거부하고, 야당 추천 몫 국가위원까지 부결시키는 횡포를 부렸습니다.여당 대표는 걸핏하면 '해산' 운운하며 야당을 겁박하고 모독하는 반(反)지성의 언어 폭력을 가하고 있습니다. 자신들의 전매특허인 '내란 정당' 프레임을 씌워서 야당 파괴, 보수 궤멸의 일당 독재를 구축하려 하고 있습니다.이것이 지난 100일의 부끄러운 자화상입니다.진지하게 충고합니다. 권력은 손에 쥔 모래와 같습니다. 세게 쥐면 쥘수록 빠르게 빠져나가는 모래처럼, 권력은 단맛에 취하는 순간, 브레이크 없는 추락이 시작됩니다.정권이 출범한 지 겨우 100일인데, 왜 스스로 파멸의 절벽을 향해 가속페달을 밟습니까?일당 독재의 폭주를 멈추십시오. 무한 정쟁을 불러오는 선동과 협박의 정치를 중단하십시오. 국민을 위한 상식과 해법의 정치로 돌아오십시오. 그것만이 나라가 살고 정권도 사는 길입니다.존경하는 국민 여러분, 더불어민주당이 만들어 일방 통과시킨 3대 정치특검은 이미 정치 보복의 도구로 전락했고, 야당 탄압은 끝이 없습니다.더불어민주당은 당내에 '특검 대응 특위'를 구성하고, 아예 내놓고 특검 수사를 지휘하고 있습니다.나흘 전, 이재명 대통령은 관봉권 띠지 사건을 특검에 넘기라고 지시했는데, 노골적인 수사 개입입니다.특검은 무차별적 과잉 수사로 이에 화답하고 있습니다.뚜렷한 증거도 없이 국민의힘 의원들의 의원회관, 지역구사무실, 자택까지 닥치는 대로 압수수색을 계속하고 있습니다. 전당대회를 치르는 동안에 중앙당사에 들이닥쳐서 계좌번호가 담겨있는 500만 당원 명부를 압수하려고 했습니다.국회 본청 원내대표실까지 밀고 들어오는가 하면, 당 사무처 직원들의 핸드폰, PC, 노트북, 차량, 여행가방까지 대거 압수수색을 했습니다. 우리 당 일부 의원님들을 피의자로 하여 소환장까지 발송했습니다.독재국가에서나 벌어지는 정치폭력이자 정당 민주주의 말살 책동입니다. 한술 더 떠서 더불어민주당은 '더 센 특검법 개정안'을 발의했습니다.또한, 서울시장을 비롯한 국민의힘 소속 광역단체장 수사를 요구했습니다. 실제 일부 압수수색이 있기도 했습니다. 명백한 정치보복, 정치공작입니다.국민의힘은 일방적 특검 확장에 결코 동의할 수 없습니다. 야당을 짓밟는 입법 폭주, 민주주의를 파괴하는 정치 보복에 단호하게 싸워나갈 것입니다.그런데, 특검으로도 부족해서 '내란특별재판부'를 설치하겠다고 합니다. 과거 '반민특위특별재판부'나 '3·15부정선거특별재판부'와는 달리, 헌법적 근거도 없는 명백한 위헌입니다. 대법원도 이런 이유로 분명하게 반대 입장을 밝혔습니다.결국 수사도, 재판도, 판결도 자기들이 다 하겠다는 것인데, 인민재판과 무엇이 다릅니까? 반면에 이재명 대통령의 5개 재판은 모두 중단시켰습니다. 국민을 위한 정치가 아니라 개인의 사법 리스크를 덮고, 권력을 유지하기 위한 통치를 하고 있는 것입니다.여러분이 입만 열면 외치는 민주주의가 이것입니까? 그럴 바엔 민주라는 위선의 탈을 벗어 던지고, '나홀로독재당'으로 당명을 바꾸십시오.국민의힘은 모든 수단을 동원해 법치와 민주주의를 파괴하는 만행을 저지할 것이며, 이에 따른 국정혼란과 파국의 책임은 전적으로 이재명 정권에 있다는 점을 분명하게 밝혀둡니다.사법부 독립을 침해하고, 삼권분립의 헌정 체계를 뿌리채 흔드는 것은 국가를 허물어뜨리는 일입니다. 위험한 국가해체 시도를 즉각 중단하기를 강력히 촉구합니다.존경하는 국민 여러분, 정부여당이 졸속으로 추진하고 있는 '검찰 해체 4법'은 잘못된 것입니다. 새로운 해법을 찾아야 합니다.정부여당은 검찰의 수사권을 전면 폐지하고, 경찰이 송치한 사건에 대한 보완 수사까지 금지하려고 합니다.국민을 대신해서 묻겠습니다. 더불어민주당이 만든 공수처와 특검에게는 수사권과 기소권을 다 주면서,왜 검찰의 수사권은 빼앗아야 하는 것입니까?만약 검찰의 보완 수사까지 폐지하게 되면, 경찰의 잘못된 수사는 누가 어떻게 통제하고 보완합니까? 결국 이 모든 피해는 고스란히 국민에게 돌아가게 됩니다.검찰 해체는 단순한 행정 개편이 아닙니다. 1949년 검찰청법 제정 이후 76년간 유지해온 대한민국 형사사법 체계를 바꾸는 중대한 사안입니다. 이런 중대한 입법을 여야 합의도, 사회적 숙의도, 국민의 동의도 없이'빨리 빨리' 속도전으로 몰아치는 게 말이 됩니까?문재인 정권 말기에 검수완박법을 졸속 처리한 결과를 보십시오. 민생범죄 수사 역량은 급격하게 떨어지고, 수사와 재판 시간은 한없이 지연되었습니다. 결국 국민들만 피해를 입었습니다.지금 중요한 것은 속도가 아니라 방향입니다. 그래서 더불어민주당에 다시 한번 제안합니다. 국회에 '사법개혁특위'를 구성하고 검찰개혁을 논의합시다.우리 국민의힘도 검찰개혁의 필요성에 동의합니다. 사회적 약자 보호를 최우선시하는 검찰 개혁이 필요하다고 생각하고 있습니다. 이미 개혁의 방향과 중요 정책에 대한 밑그림을 마련했습니다.사개특위에서 여야가 함께 머리를 맞대고, 책임 있는 검찰개혁 논의를 이어갈 것을 제안합니다.존경하는 국민 여러분, 우원식 국회의장과 동료 의원 여러분, 김민석 국무총리와 국무위원 여러분,지난달 29일 정부는 내년도 국가 예산안을 발표했습니다. 건전 재정의 둑을 무너뜨린 빚더미 예산입니다.총지출 규모가 728조 원으로 금년에 비해 무려 55조 원이 증가했습니다. 이 때문에 국가채무도 단 1년 만에 142조 원이 급증한 1415조 원으로 GDP 대비 51.6%에 달합니다.문재인 정부에서 국가채무비율 마지노선인 40%가 무너지면서 나라 빚 1,000조, 일명 '천조국 시대'를 열었는데, 이재명 정부는 임기말 국가채무 1,800조원 시대를 열겠다고 합니다.그 결과 갚아야 할 국채이자 부담이 폭증하면서 내년에만 무려 36조4000억원에 달합니다.국가 재정 파탄을 불러올 수 있는 급격하고 무책임한 재정 폭주입니다. 처참하게 실패한 문재인 정권 '소득주도 성장' 시즌 2 '부채주도 성장'입니다.나라 빚을 갚아야 할 미래세대를 약탈하는 재정 패륜입니다. 정부는 빚더미 예산을 두고 '씨앗을 빌려서 농사를 짓는다'고 포장하지만, 빌린 씨앗으로 한 끼를 때우는데 써버리는 포퓰리즘으로 넘쳐납니다.이 대통령 대선 공약인 아동수당 지급 확대에 35조8000억 원, 농어촌기본소득 사업에 11조 5000억 원, 지역사랑상품권 지원 예산 24조 원 등 지방 선거용 현금성 예산이 대거 포함됐습니다.작년 예산심의 때 더불어민주당이 전액 삭감했던 대통령실과 경찰, 검찰, 감사원 특활비도 슬그머니 복원했습니다. 반면에 자신들이 출범시킨 지금의 3대 특검 특활비 내역은 아예 공개하지 않겠다고 합니다. 안면몰수 몰염치의 이중 잣대, 부끄럽지 않습니까?설상가상으로 며칠 전 정부는 국가채무 비율이 40년 후에는 GDP 대비 156%로 폭등할 것이라는 전망을 내놓았습니다. 국가 재정에 지옥문이 열리고 있는 것입니다.우리 국민의힘은 대한민국을 빚더미로 올려놓는 재정 폭주를 용납할 수 없습니다. 국회 예산 심사를 통해 불요불급한 포퓰리즘 예산을 철저히 가려내겠습니다.무분별한 돈풀기와 재정 파탄을 막아내기 위해 '재정건전화법' 제정이 반드시 필요합니다.또한 금년 본예산 기준으로 법률에 따라 반드시 지출해야 하는 의무지출 비중이 54.2%에 달합니다. 10년 전(46.3%)와 비교해서 약 10%포인트나 상승한 것입니다.이 때문에 AI, 로봇, 양자컴퓨터 같은 최첨단기술 확보를 위한 과감한 투자에 큰 제약을 받고 있습니다.이제는 새로운 환경 변화와 재정 수요에 맞춰 예산을 재구조화할 때가 되었습니다. 백지에서 전면적으로 재검토해야 합니다.모든 정부 재정사업의 예산 소요를 원점에서 재평가하는 '제로베이스 예산 제도' 도입을 제안합니다.이를 위해 국회에 '여야정 재정개혁 특별위원회'를 구성합시다. 여야 의원 여러분의 적극적인 호응을 부탁드립니다.존경하는 국민여러분,정부 주장대로 국가 재정이 경제회복의 마중물이 되려면, 씨앗을 빌려서 지은 농사가 풍년이 들기 위해서가장 중요한 것이 무엇입니까?민간의 혁신과 투자가 있어야 합니다. 경제성장을 이끌어가는 것도, 씨앗을 풍성한 곡식으로 키워내는 것도 기업입니다.그런데, 지금 정부여당은 온갖 反기업 정책을 쏟아내고 있습니다. 마중물을 받아들일 지하수를 오폐수로 만들고 있습니다. 씨앗이 자라날 논밭을 황무지로 만들고 있습니다.더불어민주당은 야당의 반대와 국내외 경제계의 절박한 호소를 끝내 외면하고, '노란봉투법'(노동조합법 2·3조 개정안)과 '더 센 상법'(상법 2차 개정안)을 강행 처리했습니다.노란봉투법은 불법쟁의에 대한 기업의 손해배상 청구를 가로막고, 수백, 수천 개의 하청 기업 노조가 원청 기업을 상대로 직접 교섭하도록 했습니다. 해외투자 같은 경영상 판단까지 쟁의 대상에 포함시켰습니다.'선진국 수준에 맞춘다'는 정부 설명은 사실 왜곡입니다. 이처럼 일방적으로 노조 편에 서서 산업현장에 불법파업을 용인하는 선진국은 단 하나도 없습니다. 법을 시행도 하기 전에 벌써부터 폐해가 나타나고 있습니다. 민노총 산하 현대제철 협력사 노조, 네이버 7개 자회사, 발전소 노조가 원청 기업을 상대로 집단행동을 시작했습니다.HD현대중공업과 HD현대미포의 노조는 미국 조선 시장 진출에 반발해 파업을 시작했습니다. 정부가 자랑하던 마스가(MASGA) 프로젝트가 시작도 전에 노란봉투법에 발목이 잡혔습니다. 법이 본격 시행되면 산업현장의 대혼란은 불을 보듯 뻔합니다.더 센 상법은 감사위원 분리 선출과 집중투표제를 강제하여 기업 경영권을 상시적으로 위협하는 경영 마비법입니다. 국내 투자자를 보호하는 것이 아니라 외국 투기자본의 탐욕만 채워주게 될 것입니다.여기에 더해 정부여당은 자사주 소각을 강제하는 3차 상법 개정안까지 추진하겠다고 합니다. 가뜩이나 기업 방어 장치가 없는 우리 기업은 외국계 자본, 적대적 M&A에 무방비로 노출될 것입니다.노란봉투법, 더 센 상법은 결국 한국에서 사업을 하지 말라는 '기업 단두대법'입니다.투자를 죽이고, 청년들의 일자리를 빼앗고, 기업을 외국으로 내쫓는 자해적 경제정책입니다.이재명 대통령은 '기업이 잘돼야 나라가 잘된다'고 수없이 외쳐왔지만, 사실은 국민을 기만하는 사탕발림에 불과했습니다.국민의힘은 기업과 국민 피해를 최소화할 수 있도록 후속 보완 입법에 착수하겠습니다. 그 방향은 책임과 자율, 노와 사의 균형입니다.노란봉투법은 사용자의 범위, 쟁의의 개념과 범위를 더욱 명확하게 해야 합니다.다른 선진국처럼 노조의 주요 사업장 점거를 금지하고, 파업 기간 중 대체근로를 허용하여 기업 방어권을 강화해야 합니다. 이런 내용을 담은 '공정노사법'을 이미 발의했습니다.상법 개정안은 '경영 판단 원칙'을 명문화하고, 기업 활동을 극도로 위축시키고 있는 배임죄도현실에 맞게 개선해야 합니다. 주요 선진국처럼 신주인수선택권(포이즌필), 차등의결권을 도입하여 경영권 방어를 지원해야 합니다.글로벌 추세에 발맞춰 상속세와 법인세는 더욱 낮춰서 중산층과 기업의 과도한 세금부담을 덜어주어야 합니다.우리 당은 주식시장 활성화를 위해 양도소득세 대주주 기준을 현행 50억원에서 100억원으로 완화하는 법안을 이미 발의했습니다.국정에 무한 책임이 있는 더불어민주당이 국가경제를 조금이라도 생각한다면, 후속 보완 조치 마련에 적극 호응해 주기 바랍니다.존경하는 국민 여러분,지난달 더불어민주당은 방송 3법 개정안, 즉 방송 영구장악법을 강행 처리했습니다. 이제 공영방송은 물론 민영방송인 YTN, 연합뉴스 TV까지도 더불어민주당과 민노총 언론노조의 손아귀에 들어갔습니다.공영방송을 어용방송으로 만드는 것은 정상적인 민주국가에서는 상상도 할 수 없습니다. 여기에다 징벌적 손해배상 법안까지 도입해서 언론의 비판 보도를 봉쇄하겠다고 합니다.민주주의를 지키는 소금이 되어야 할 언론을 정권의 설탕으로 만들어 버린 것입니다. 하지만 이재명 정권은 명심하기 바랍니다. 견제와 비판이 무너지면 오만해진 권력도 함께 무너진다는 것이 역사의 교훈입니다. 1980년대 '땡전 뉴스'는 5공 정권 수호의 첨병이었지만, 독재정권 붕괴의 시발점이 되었다는 사실을 기억하십시오.공영방송의 주인은 정권이 아니라 국민입니다. 이번에 개정된 방송장악 3법은 폐지되어야 합니다. 대신 여·야 '공영방송 법제화 특위'를 구성해 원점에서 방송개혁 논의를 시작할 것을 제안합니다.존경하는 국민 여러분,다산 정약용 선생은 목민관이 갖춰야 할 3가지 덕목으로 율기(律己), 봉공(奉公), 애민(愛民)을 꼽았습니다.자기 자신을 다스리고, 공공을 위해 봉사하고, 백성을 사랑하라는 뜻입니다. 그중에서도 으뜸이 되는 덕목은 율기입니다.그런데 이재명 정부의 인사는 어떻습니까? 자기 자신 하나 제대로 다스리지 못한 인사들로 가득합니다.결격 사유도 다양합니다. 갑질, 표절, 막말, 아부, 음모론자, 음주운전, 이해충돌, 부동산 투기, 차명보유, 쪼개기 매입, 과태료‧세금 연쇄체납 등등 마치 부적격자 백과사전을 보는 것 같습니다.이제 '최악의 인사참사' 최교진 후보자 임명까지 강행하면, 대통령과 국무총리, 장관까지 도합 전과 22범의 범죄자주권정부가 완성됩니다.저서와 SNS를 한 번만 살펴봤어도, 이진숙·최교진 후보자, 최동석 인사혁신처장 지명은 없었을 것입니다.인사 검증 시스템이 완전히 무너진 것입니까? 혹은 인사 검증이 아예 존재하지 않는 것입니까? 기본적인 검증조차 없다는 것이 도저히 납득이 안 됩니다. 그러다 보니 '성남라인 3인방이 밀실에서 인사를 전횡한다'는 소문이 끊이지 않습니다.극소수 최측근 중심의 밀실인사를 당장 중단하고, 공적 인사검증 시스템을 바로 세울 것을 요구합니다. 공공기관장 강제 교체 시도도 당장 중단하십시오.과거 문재인 정부는 임기를 불과 6개월을 남기고 무려 59명의 기관장을 새로 임명했습니다. 윤석열 정부 출범 이후에도 대부분이 임기를 보장받았습니다.제발 양심과 상식의 정치를 하십시오. 위선과 탐욕에 국민은 기가 찰 뿐입니다.존경하는 국민 여러분, 우원식 국회의장과 동료 의원 여러분, 김민석 국무총리와 국무위원 여러분,지난달 28일 열린 한미 정상회담은 얻은 것 없는 빈손 쭉정이 회담이었습니다.이번 정상회담 결과, 한국은 5,000억 달러(약 700조원) 규모의 대미 투자를 약속했습니다. 5,000억 달러는 우리나라 GDP 대비 26.7%에 달하는 막대한 규모입니다.일본의 대미 투자 5,500억 달러는 GDP 대비 13.1%, EU의 1조3500억 달러는 GDP 대비 6.9% 수준입니다.여기에 비교해도 매우 과도하고 불평등한 부담입니다.그런데, 이처럼 엄청난 선물 보따리를 줬는데, 무엇을 받아왔습니까? 자동차 관세는 도대체 언제 15%로 낮아지는겁니까? 쌀, 소고기 등 농산물 개방은 정말 막았습니까? 3천500억 달러 투자 패키지 조성은 어떻게 할 것인지 협의되었습니까? 주한미군 역할 재조정을 비롯한 한미동맹 현대화에 대해서는 왜 아무런 발표가 없습니까? 국민은 답답합니다.며칠 전에는 미국 조지아주의 한국 공장에서 일하던 우리 근로자 300여명이 수갑과 쇠사슬에 묶여 처참하게 끌려갔습니다. 사상 초유의 외교 참사입니다. 자화자찬하던 정상회담의 결과가 고작 이것입니까?낯 뜨거운 명비어천가를 부를 때가 아닙니다. 국익을 지킬 수 있도록 정상회담 후속협상에 만전을 기하길 바랍니다. 국민과 함께 향후 후속협상을 면밀히 주시하겠습니다. 국민의힘도 국익을 최대한 지켜나가도록 적극 협조하겠습니다.국가 안보는 냉엄한 현실에서 출발해야 합니다. 이념적 환상이나 낭만적 감정, 국내정치에 이용하려는 욕망이 개입하는 순간, 실패로 끝납니다.과거 김대중, 노무현, 문재인 정권의 일방적인 대북지원은 핵미사일의 고도화로, 평화라는 공허한 구호는 무력도발로 되돌아왔습니다.문재인 대통령은 김정은의 한마디를 듣고 '북한의 비핵화 의지가 확고하다'면서 국제사회에서 김정은 대변인 노릇까지 자처했습니다.그런데, 어떤 결과를 가져왔습니까? 남북공동연락사무소 폭파, 미사일 도발, 대화 단절로 끝났습니다. 그런데, 무참하게 실패했던 그 길을 이재명 정권이 다시 가고 있습니다.심각한 것은 우리 스스로 무장해제부터 하면서 일방적인 짝사랑을 펼치고 있다는 사실입니다.대북 전단 금지, 대북 확성기 방송 중단과 시설 철거, 한미연합훈련 축소, 북한 인권 보고서 비공개, 여기에 더해 국정원에서 50년간 운영해온 대북 방송 송출까지 중단했습니다.대북 협상 카드로 써야 할 이런 조치들을 모두 포기하고, 북한 정권의 비위를 맞추고 있지만, 돌아온 것은'허망한 개꿈''더러운 족속'이라는 조롱과 멸시뿐입니다.그런데도 이재명 대통령은 9.19 군사합의 복원까지 선언하며, 우리 스스로 안보를 해체하겠다고 합니다.최근 이재명 대통령이 밝힌 '3단계 비핵화론'이 만약 북한의 핵무기 보유 인정을 전제로 한 구상이라면,한반도 안보에 지각변동을 가져올 극히 위험한 발상입니다.이재명 정부에 촉구합니다. '같은 일을 반복하면서 다른 결과를 기대하는 것은 미친 짓이다'아인슈타인의 말입니다.문재인 정권의 과오를 반복하지 마십시오. 국격도 자존도 내팽개친 굴욕적인 저자세를 버리십시오.정권 치적을 위한 평화쇼의 허상에서 깨어나십시오.지금 필요한 것은 당당하고 실질적인 대북 억지력 강화입니다. 그 첫걸음으로 한미 연합훈련 강화를 제안합니다. 또한 북핵에 맞설 실효적 대응능력을 갖추기 위해 한미 원자력 협정 개정도 적극 추진할 것도 제안합니다.존경하는 국민 여러분, 우원식 국회의장과 동료 의원 여러분, 김민석 국무총리와 국무위원 여러분,올해는 광복 80주년이 되는 뜻깊은 해입니다. 한일국교정상화 60주년이 되는 해이기도 합니다. 식민 지배와 전쟁의 폐허 위에서 출발한 나라가 지금은 선진국들과 당당하게 어깨를 나란히 하고 있습니다. 자랑스러운 성취의 역사였습니다.인류 문화사를 새로 쓰고 있는 한류를 보십시오. 최근'케이팝 데몬 헌터스'의 흥행에서 보듯이 K-팝, K-드라마, K-영화, K-푸드가 지구촌 곳곳으로 퍼져가면서 세계인에게 큰 기쁨과 신선한 영감을 주고 있습니다.김구 선생님이 그토록 염원했던 '높은 문화의 힘'으로 세계의 중심에 우뚝 서고 있습니다.그런데 지금 우리 정치는 어떻습니까? 국가발전의 가장 큰 걸림돌이라는 혹평을 받고 있습니다. 부끄럽지 않습니까?이제 우리 정치도 선진화의 길로 방향을 틀어야 합니다.국민을 편안하고 잘 살게 만드는 정치의 본령을 찾아갑시다. 자기 수양과 사회적 책임을 다했던 선비정신을 되새겨 봅시다. 깨끗하고, 정직하고, 반듯한 정치를 만들어 봅시다. 이재명 대통령과 더불어민주당에 촉구합니다. 손에 든 망치를 내려놓으십시오.겉으로는 협치를 외치면서 야당 파괴에 골몰하는 표리부동(表裏不同), 양두구육(羊頭狗肉)의 국정운영을 그만 멈추십시오.여러분에게 위임한 국가 권력은 정권이 아니라, 국민을 위해 쓰라고 있는 것입니다. 주체하지 못하는 그 막강한 힘을 시급한 국가적 당면과제 해결에 쓰십시오.금년도 0.9%로 예상되는 성장률을 어떻게 회복할 것인지, 세계에서 가장 빠르게 진행되는 저출산 고령화를어떻게 극복할 것인지, 청년층과 미래세대를 위협하는 연금 구조개혁은어떻게 할 것인지, 시시각각 지역의 생존을 위협하고 있는 지방 소멸 대책은 어떻게 세울 것인지,노동시장 양극화는 어떻게 해소할 것인지, 국가사회를 지탱하는 허리인 중산층은 어떻게 육성할 것인지,국가발전을 위해 반드시 해결해야 할 과제들이지만, 어느 것 하나 쉽지 않습니다.더불어민주당이 집권여당 본연의 역할을 되찾고, 국회가 정상적으로 작동해도 벅찬 과제들입니다.이런 문제를 놓고 여야가 밤새 토론하고 협의하며, 대책을 마련하는 것이 바로 국민이 바라는 정치 아닙니까? 다행히 이틀 전에 대통령과 여야 대표가 만나 '여야 민생협의체'구성에 합의했습니다.이제 남은 것은 실천입니다.우리 국민의힘은 협치할 준비가 되어 있습니다. 정책적 대안도 가지고 있습니다. 어떤 선택을 하느냐는 집권여당에 달려 있습니다.존경하는 국민 여러분, 우리 국민의힘은 새로운 각오로 다시 출발하겠습니다.이재명 정권의 반민주, 반경제, 반통합의 국정운영을바로잡겠습니다. 야당을 파괴하는 일당 독재의 폭거에 단호하게 대응하겠습니다. 집권여당보다 먼저 민생을 살피면서 유능한 정책정당으로 거듭나겠습니다.더욱 성찰하고 정진하면서 여러분의 기대에 부응해가겠습니다. 항상 지켜봐 주시고, 격려해 주시고, 지도해 주십시오. 감사합니다.",
    "title": "[전문] 송언석 \"정청래, 걸핏하면 해산 운운…보수 궤멸의 일당독재 구...",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "AI"
  },
  {
    "url": "https://www.itbiznews.com/news/articleView.html?idxno=180077",
    "site_name": "ITBizNews",
    "title_og": "﻿비탑AI, 벤처기업 인증 획득… 교육 혁신 플랫폼 ‘플립에듀’ 성장 가속화",
    "description_og": "소프트웨어 개발 및 공급 전문기업 ㈜비탑에이아이가 최근 벤처기업 인증을 획득하며 기술력과 성장 잠재력을 공식적으로 입증받았다. 이번 성과를 계기로 비탑에이아이(BETOP AI)는 주력 서비스인 학사관리 시스템 ‘플립에듀(FLIPEDU)’를 기반으로 기술 고도화와 교육 시장 혁신에 더욱 속도를 낼 계획이다.비탑에이아이는 이번 벤처기업 인증을 통해 정부로부터 기술성과 사업성을 동시에 인정받으며 미래 성장 발판을 마련했다. 회사 측은 이를 계기로 교육 플랫폼의 고도화와 신규 서비스 확대에 적극 나설 방침이다.비탑에이아이가 개발·운영 중인",
    "published_time": "2025-09-10T11:20:28+09:00",
    "description": null,
    "title": "﻿비탑 AI , 벤처기업 인증 획득… 교육 혁신 플랫폼 '플립에듀' 성장 가속...",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "AI"
  },
  {
    "url": "https://biz.newdaily.co.kr/site/data/html/2025/09/10/2025091000156.html",
    "site_name": "뉴데일리",
    "title_og": "코스피 20% 올랐지만 전고점 앞서 멈칫 … 기업 실적이 동력인데 곳곳 '지뢰밭'",
    "description_og": "국내 증시가 이재명 대통령 취임 이후 100일간 20% 넘게 급등하며 역대 대통령 중 가장 높은 상승률을 기록했다. 새 정부가 ‘자본시장 혁신·코스피 5000 달성’을 국정과제로 내 건 가운데 미국발 금리인하 기대감 등 예상치 못한 호재가 겹친 덕분이다. 다만 취임 직후 급격한 상승 이후 대주주 양도세 논란 등 정책 헛발질로 횡보장세가 이어지면서 국내 자금이 해외 증시로 빠져나간 점을 뼈아픈 대목이다. 이 때문...",
    "published_time": "2025-09-10T11:02:03+0900",
    "description": null,
    "title": "코스피 20% 올랐지만 전고점 앞서 멈칫 … 기업 실적이 동력인데 곳곳 ...",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "AI"
  },
  {
    "url": "https://www.tokenpost.kr/news/ai/284344",
    "site_name": "TokenPost",
    "title_og": "AI 의료제품 규제, 인천에서 세계가 논의했다…21개국 전문가 총집결 - TokenPost",
    "description_og": "식품의약품안전처가 세계보건기구(WHO)와 함께 주최하는 의료제품 인공지능(AI) 규제 심포지엄이 9월 10일부터 사흘간 인천에서 열리며, AI 기술을 의료 제품에 안전하게 적용하기 위한 국제 공조 방안을 본격 논의하는 자리가...",
    "published_time": "2025-09-10T11:20:19+09:00",
    "description": null,
    "title": "AI  의료제품 규제, 인천에서 세계가 논의했다…21개국 전문가 총집결",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "AI"
  },
  {
    "url": "http://mbnmoney.mbn.co.kr/news/view?news_no=MM1005664264",
    "site_name": "mbnmoney.mbn.co.kr",
    "title_og": "ëíµë ¹ì¤",
    "description_og": "[ì¬ì§=ì°í©ë´ì¤]ëíµë ¹ì¤ì´ ì¤ë(10ì¼) ì¸ê³µì§ë¥(AI) ë± ì²¨ë¨ì°ì ë¶ì¼ì í¬ìí  150...",
    "published_time": null,
    "description": null,
    "title": "대통령실 '국민성장펀드' 보고대회…100조→150조 규모 늘려",
    "pubDate_raw": "Wed, 10 Sep 2025 11:22:00 +0900",
    "_query": "AI"
  }
]